[ChestGrades.ObjectGrade_BanditChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_BanditWeaponChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_DahlEpic InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_DahlEpic_BearerBadNews InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_DahlWeaponChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_HyperionChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_HypWeaponChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_TreasureChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_TreasureChest_1stChest InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_TreasureChest_Golden InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGrades.ObjectGrade_TreasureChest_Snow InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBandit.ObjectGrade_BanditChest_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBandit.ObjectGrade_BanditWeaponChest_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBandit.ObjectGrade_MetalCrate_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBandit.ObjectGrade_TreasureChest_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBandit.ObjectGrade_TreasureChest_Snow_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBoth.ObjectGrade_BanditChest_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBoth.ObjectGrade_BanditWeaponChest_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBoth.ObjectGrade_MetalCrate_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBoth.ObjectGrade_TreasureChest_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetBoth.ObjectGrade_TreasureChest_Snow_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetHyperion.ObjectGrade_BanditChest_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetHyperion.ObjectGrade_BanditWeaponChest_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetHyperion.ObjectGrade_MetalCrate_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetHyperion.ObjectGrade_TreasureChest_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesTrap.MidgetHyperion.ObjectGrade_TreasureChest_Snow_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesUnique.ObjectGrade_EpicChest_Dahl_BigBoy InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ChestGradesUnique.ObjectGrade_HypWeaponChestBot InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[InteractiveObjects.InteractiveObj_Bandit_Ammo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_Bandit_Cooler InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_BanditChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_BanditGasTank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_BanditWeaponChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_BugMorphPile InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_BullymongPile InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_CardboardBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_Cashbox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_CrystalPile_1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_DahlAmmo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_DahlCooler InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_DahlEpic InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_DahlSmallBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_DahlWeaponChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_Dumpster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_HyperionAmmo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_HyperionChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_HyperionMinibox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_HyperionSmallbox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_HypWeaponChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_JunkPile InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_LaundryMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_Mailbox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_MailboxBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_MetalCrate InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_MilitaryCrate InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_MiniFridge InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_PokerTable InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_PropaneTank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_Safe InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_SkagPile InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_SpiderantPile InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_StalkerPile1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_StalkerPile2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_StalkerPile3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_StorageLocker InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_StrongBox InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_Toilet InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_TreasureChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_TreasureChest_Golden InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.InteractiveObj_TreasureChest_Snow InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.ObjectGrade_PokerTable_CashOnly InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[InteractiveObjectsTrap.BugMorph.InteractiveObj_Dumpster_BugMorph InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.BugMorph.InteractiveObj_JunkPile_BugMorph InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.InteractiveObj_BanditCooler_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_BanditChest_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_BanditCooler_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_BanditWeaponChest_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_CardboardBox_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_DahlAmmo_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_Dumpster_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_LaundryMachine_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_MetalCrate_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_MilitaryCrate_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_StalkerPile1_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_StalkerPile2_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_StorageLocker_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_Toilet_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_TreasureChest_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBandit.InteractiveObj_TreasureChest_Snow_MidgetBandit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_BanditChest_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_BanditWeaponChest_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_CardboardBox_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_Dumpster_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_LaundryMachine_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_MetalCrate_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_MilitaryCrate_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_StalkerPile1_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_StalkerPile2_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_StorageLocker_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_Toilet_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_TreasureChest_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetBoth.InteractiveObj_TreasureChest_Snow_MidgetBoth InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_BanditChest_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_BanditWeaponChest_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_CardboardBox_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_DahlAmmo_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_Dumpster_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_HyperionAmmo_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_LaundryMachine_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_MetalCrate_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_MilitaryCrate_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_MilitaryCrate_MidgetHyperionAlways InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_StalkerPile1_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_StalkerPile2_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_StorageLocker_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_Toilet_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_TreasureChest_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsTrap.MidgetHyperion.InteractiveObj_TreasureChest_Snow_MidgetHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsUnique.InteractiveObj_EpicChest_Dahl_BigBoy InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsUnique.InteractiveObj_HypWeaponChestBot InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjectsUnique.InteractiveObject_HyperionAmmo_Digi InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[LootableGrades.ObjectGrade_Bandit_Ammo InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Bandit_Cooler InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_BanditGasTank InteractiveObjectBalanceDefinition]
DefaultDisplayName="The gas tank exploded"

[LootableGrades.ObjectGrade_BugMorphPile InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_BullyMongPile InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_BullyMongPile_AlwaysHealth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Cardboard_Box InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Cashbox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Cashbox_CashOnly InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_CrystalPile_1 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_DahlAmmo InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_DahlCooler InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_DahlSmallBox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Dumpster InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_HyperionAmmo InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_HyperionMinibox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_HyperionSmallbox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_JunkPile InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_LaundryMachine InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Mailbox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_MailboxBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_MetalCrate InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_MilitaryCrate InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_MiniFridge InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Propane InteractiveObjectBalanceDefinition]
DefaultDisplayName="Fuel tank explodes"

[LootableGrades.ObjectGrade_Safe InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_SkagPile InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_SpiderantPile InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_StalkerPile InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_StalkerPileCeiling InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_StalkerPilePillar InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_StorageLocker InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_StrongBox InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_StrongBox_CashOnly InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGrades.ObjectGrade_Toilet InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.BugMorph.ObjectGrade_Dumpster_BugMorph InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.BugMorph.ObjectGrade_JunkPile_BugMorph InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_BanditCooler_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_CardboardBox_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_DahlAmmo_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_Dumpster_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_LaundryMachine_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_MilitaryCrate_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_StalkerPileCeiling_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_StalkerPilePillar_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_StorageLocker_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBandit.ObjectGrade_Toilet_MidgetBandit InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_CardboardBox_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_Dumpster_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_LaundryMachine_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_MilitaryCrate_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_StalkerPileCeiling_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_StalkerPilePillar_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_StorageLocker_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetBoth.ObjectGrade_Toilet_MidgetBoth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_CardboardBox_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_DahlAmmo_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_Dumpster_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_HyperionAmmo_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_LaundryMachine_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_MilitaryCrate_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_MilitaryCrate_MidgetHyperionAlways InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_StalkerPileCeiling_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_StalkerPilePillar_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_StorageLocker_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesTrap.MidgetHyperion.ObjectGrade_Toilet_MidgetHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesUnique.ObjectGrade_HyperionAmmo_AlwaysHealth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesUnique.ObjectGrade_HyperionAmmo_Digi InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesUnique.ObjectGrade_HyperionAmmo_Digi_LtdHealth InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[LootableGradesUnique.ObjectGrade_MilitaryCrate_Bagman InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

